Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/oppimateriaalit.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät tuottaa ja rahoittaa saamenkielisiä oppimateriaaleja esi- ja perusopetuksen, lukioiden, ammatillisen ja aikuiskoulutuksen tarpeisiin.
smn: S ämitigge pyevtit já ruttâd sämikielâlijd oppâmateriaalijd ovdâ- já vuáđumáttááttâs, luvâttuvâi, áámmátlii já rävisolmoošškovliittâs tárboid .

source: Lisätietoja antaa Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto Inarissa.
smn: L asetiäđuid addel Sämitige škovlim- já oppâmateriaaltoimâttâh Anarist .

source: Näin tilaat oppimateriaaleja
smn: Návt tun tiilááh oppâmateriaalijd

source: Tervetuloa tilaamaan Saamelaiskäräjien oppimateriaaleja!
smn: T iervâpuáttim tiiláđ Sämitige oppâmateriaalijd !

source: Kerää haluamasi kirjat ostoskoriin ja lähetä tilaus koulutus- ja oppimateriaalitoimistoon.
smn: Nuurâ puoh kiirjijd, maid tun halijd ah, uástukoorin já vuolgât tiilám škovlim- já oppâmateriaaltoimâttâhân .

source: Tilauksen saavuttua toimitamme sinulle laskun, joka sisältää laskutuslisän (5,00 €) ja postikulut tilauksen painon mukaan.
smn: Ko tiilám lii valdum vuástá, mij vuolgâttep tunjin reekkig, mii siskeeld rekigistemmáávsu (5,00 €) já postâkoloid tiilám tiädu mield.

source: Tilaus toimitetaan, kun lasku on maksettu. Kirjatilausten toimitus ajalla 9.6-2.7. ja 10.-28.7.2023
smn: Tiilám vuolgâttuvvoo, ko reekkig lii maksum.

source: Kirjatilauksia ei toimiteta ajalla 9.6.-2.7.
smn: Škovláid

source: sekä 10.-28.7.2023 loma-ajan vuoksi.
smn: S ämitigge juáhá nuuvtá sämikielâlii oppâmateriaal, maid tot ráhtá, Suomâ vuáđuškovláid, nube tääsi oppâlájádâssáid já sämikielâlii arâšoddâdemohtâduvváid .

source: Tilaukset, jotka on tehty 5.7.2023 mennessä, ehditään laskuttaa ja pakata.
smn: Opp âkirjeh toimâttuvvojeh jo-uv poostâ peht teikâ taid puáhtá viežžâđ Saijoos infoost tiilámkuuitâ vuástá .

source: Tilaus toimitetaan, kun lasku on maksettu.
smn: Škoovlâin piärroo 5,00 eur rekigistemmáksu já postâkoloh .

source: Maksettujen kirjatilausten sekä oppilaitosten ja saamenkielisten varhaiskasvatusyksikköjen maksuttomien kirjatilausten nouto on mahdollista myös kyseisenä aikana.
smn: Hu ám .

source: Lähetettäviä kirjoja voi tilata myös Duodji Shopista: https://duodjishop.fi/tuote-osasto/kirjat/
smn: toim âttemääigih !

source: English
smn: Avžuuttuvvoo, ete čoovčâ oppâkirjeh tiilájuvvojeh jo kiđđuv ovdil ko škovlâ nohá, vâi kirjeh kiergâneh ääigild luuhâmpaje aalgân .

source: Bookorders will not be delivered by mail between 9.6.-2.7.
smn: Priivaat ulmuuh

source: and 10.-28.7.2023.
smn: M eid priivaat ulmuuh pyehtih tiiláđ Sämitige oppâmateriaalijd .

source: However, books can be picked up from the Sámi cultural center Sajos.
smn: Hu á m .

source: Orders placed by July 5, 2023 will can be invoiced and packed.
smn: rekigân lasettuvvoo 5,00 € rekigistemmáksu já postâkoloh tiilám tiädu mield .

source: The order will be delivered when the invoice has been paid.
smn: Tiilám vuolgâttuvvoo, ko reekkig lii maksum.

source: Books to be mailed can also be ordered from Duodji Shop: https://duodjishop.fi/en/tuote-osasto/kirjat/
smn: Uccâ tiil á á mijn mij avžuuttep rähtiđ tiilám Duodji Shop nettikäävpist čujottâsâst www.duodjishop.fi .

source: Kouluille
smn: Olgoeennâm tiiláámeh

source: Saamelaiskäräjät jakaa valmistamansa saamenkielisen oppimateriaalin ilmaiseksi Suomen peruskouluille, toisen asteen oppilaitoksille ja saamenkielisille varhaiskasvatusyksiköille.
smn: Olgoeennâm tiil áá mijn pivdoo , ete reekkig máksoo muuneeld, mon maŋa k i rj eh vuolgâttuvvojeh . Digitaallâš materiaal

source: Oppikirjat toimitetaan joko postitse tai ne voi noutaa Sajoksen infosta tilauskuittia vastaan. Kouluilta peritään 5,00 € laskutusmaksu ja postikulut.
smn: K o tun tiilááh digitaallijd oppâmateriaalijd, te tun koolgah lahteđ tuu tiilám mieldi škoovlâ noomâ, materiaal kevttee uáppei lohomere sehe máttáátteijee noomâ já šleđgâpostâčujottâs .

source: Huom. toimitusajat!
smn: Škovlim- já oppâmateriaaltoimâttâh vuolgât máttáátteijee šleđgâpoostân máttáátteijee já uáppei čáládâttâmtubdâlduvâid .

source: Syksyn oppikirjat suositellaan tilattavaksi jo keväällä ennen koulujen päättymistä, jotta kirjat ehtivät ajoissa lukukauden alkuun.
smn: Suom â škovláid digitaalliih oppâmateriaaleh láá nuuvtá .

source: Yksityiset henkilöt
smn: Ávus digimateriaaleh

source: Myös yksityiset henkilöt voivat tilata Saamelaiskäräjien oppimateriaaleja.
smn: Puohháid ávus digitaalláid materiaalláid piäsá njuolgist nettiliiŋkâ peht , ijge taid taarbâš sierâ tiiláđ .

source: Huom. laskuun lisätään 5,00 € laskutusmaksu ja postikulut tilauksen painon mukaan.
smn: Tun kaavnah materiaalijd máttááttâs išen meiddei Oktavuohta -sijđoin .
